[
    {   
        "id":1,
        "kategorija":"Glazba",
        "title":"Massimo u Lisinskom",
        "img":"assets/img/events/masimo.jpg",
        "adresa":"Trg Stjepana Radića 4",
        "organisation":"music time j.d.o.o.",
        "date":"10.12.2020",
        "caption":"Naš najnagrađivaniji pjevač održava ekskluzivni koncert za 500 gledatelja, a spektakl će ući u povijest jer je prvi popularni koncert koji se održava i virtualno!",
        "more":"Ovaj koncert Massima bit će zapamćen kao prijelomni trenutak na domaćoj sceni. Naime, Tvrtka Music Time u suradnji s Aquarius Records i Entriom predstavlja prvi koncert popularne glazbe koji će se održati na dvije platforme - u stvarnom i virtualnom svijetu. U prodaji su ulaznice za spektakl u Lisinskom, a jednako atraktivan show bit će dostupan i svima onima koji neće biti u prilici fizički doći na koncert.",
        "other":"Poseban tim kamermana, redatelja, majstora za svjetlo i drugih stručnjaka pobrinut će se da publika kod kuće sudjeluje u još neviđenom spektaklu. Od petka, 13. studenoga, u prodaji je ograničen kontingent od samo 500 sjedećih ulaznica s kojima gledatelji mogu nazočiti spektaklu u Lisinskom. Od 20. studenoga u prodaji su ulaznice za virtualni koncert. Virtualne ulaznice omogućit će svima onima koji neće moći doći u Lisinski da provedu nezaboravnu večer u vlastitom aranžmanu. U pidžami, večernjoj toaleti, s obitelji ili kućnim ljubimcem, svi obožavatelji Massima i dobre glazbe dobit će jedinstveni pristup ovom spektaklu.",
        "link":"http://www.lisinski.hr/hr/"
      },
      {   
        "id":2,
        "kategorija":"Glazba",
        "title":"Celine Dion",
        "img":"assets/img/events/celine.jpg",
        "adresa":"ARENA ZAGREB, Zagreb",
        "organisation":"music time j.d.o.o.",
        "date":"10.05.2021",
        "caption":"Globalna pop ikona nastupit će 22. svibnja 2021. u Areni Zagreb u sklopu velike svjetske turneje “Courage”",
        "more":"Jedna od najpoznatijih i najcjenjenijih zvijezda u povijesti pop glazbe, Celine Dion, 05. lipnja 2020. godine dolazi u Arenu Zagreb! Zagrebački koncert, u organizaciji Star produkcije, dio je velike svjetske turneje na kojoj će promovirati svoje najnovije studijsko izdanje (“Courage”), a koja je započela 18. rujna u Quebecu.",
        "other":"Celine Dion jedna je od najpriznatijih, najcjenjenijih i najuspješnijih izvođača u povijesti pop glazbe. Do 18. godine osvojila je brojne nagrade, dominirala je na top ljestvicama 1990-ih, a prodala je gotovo 250 milijuna albuma tijekom 35-godišnje karijere. Dobitnica je pet Grammya, dvije nagrade Akademije, sedam Američkih glazbenih nagrada, 20 Juno nagrada (Kanada) i nevjerojatnih 40 nagrada Félix (Quebec). Osvajanjem nagrade “Diamond Award” 2004. godine potvrđen joj je status najprodavanije umjetnice svih vremena, a 2016. godine Billboard Music Awards dodijelio joj je nagradu za životno djelo. Bila je i na vrhu US Dance Club ljestvica u srpnju 2018. s remiksom singla “Ashes” iz filma Deadpool 2. U lipnju 2018. Celine je uzela dvomjesečnu stanku od nastupa u Ceasers Palaceu u Las Vegasu, kako bi se uputila na svoju rasprodanu turneju CELINE DION LIVE 2018, na kojoj je održala ukupno 22 koncerta u 12 gradova u Aziji, Australiji i Novom Zelandu. Poslije dugih 16 godina, 08. lipnja 2019., Celine Dion završila je s nastupima u Las Vegasu.",
        "link":"https://www.zagrebarena.hr"
      },
      {   
        "id":3,
        "kategorija":"Ostalo",
        "title":"Salon mladih",
        "img":"assets/img/events/salon.jpg",
        "adresa":"Galerija Bačva, Meštrovićev paviljon",
        "organisation":"Neven Kamenski",
        "date":"25.11.2020",
        "caption":"Program 35. salona mladih za tekući tjedan",
        "more":"Salon mladih tradicionalno generira nova umjetnička imena na sceni te kroz bogat sustav nagrada valorizira i pozicionira najmlađu generaciju vizualnih umjetnika. Ovogodišnje izdanje naziva Millennial odvija se prema koncepciji kustosice Nike Šimičić te se bavi generacijom milenijalaca koju karakteriziraju digitalno doba, globalizacija, društvene mreže, perceptivna zasićenost, egocentričnost, hiperprodukcija proizvoda i osjećaja te vječita potraga za smislom, ali i svijest o društvenim problemima i ekologiji.",
        "other":"Ideja ove pop up izložbe predstaviti je hrvatske tattoo majstore generacije Y, rođene između 1981. i 1995. godine koji su već duži niz godina aktivni na hrvatskoj tattoo sceni. Većina tattooera koji će sudjelovati na izložbi iznimno su inspirirani tradicionalnim tetovažama japanskih i američkih korijena, a svaki tattoo majstor ih radi na svoj poseban način sa svojom vizijom i posebnim pristupom radu. Sam koncept izložbe zamišljen je kroz izlaganje flash radova tattooera, s time da im se na samom otvorenju daje prilika da crtaju flash na licu mjesta. Tattoo flash je rad tattoo majstora na kojem se crtaju motivi koje klijenti izaberu za tetoviranje, a na otvorenju izložbe predstavljaju razne načine izrade flasha, od crtanja na papiru do crtanja na iPadu.",
        "link":"https://www.hdlu.hr/mestrovicev-paviljon/"
      },
      {   
        "id":4,
        "kategorija":"Kultura",
        "title":"Opereta: grofica Marica",
        "img":"assets/img/events/grofica.jpg",
        "adresa":"Kazalište Komedija",
        "organisation":"Kazalište Komedija",
        "date":"20.12.2020",
        "caption":"Opereta Emmericha Kálmána u režiji Ozrena Prohića i produkciji Zagrebačkog gradskog kazališta",
        "more":"Stari sluga Čeko vodit će vas kroz ljubavnu priču Marice i njezina majordomusa Tassila, pa iako je na pozornici opsežan grofovski orkestar, moći ćete bez poteškoća svjedočiti peripetijama i happy endu čardaš kavalira i samosvjesne grofice.",
        "other":" Komedija je nominirana i za najbolju predstavu u cjelini u sklopu Nagrada hrvatskog glumišta 2020.",
        "link":"http://www.komedija.hr/www/"
      },
      {   
        "id":5,
        "kategorija":"Kultura",
        "title":"Drama: Cement",
        "img":"assets/img/events/cement.jpg",
        "adresa":"Zagrebačko kazalište mladih",
        "organisation":"Zagrebačko kazalište mladih",
        "date":"12.12.2020",
        "caption":"Višestruko nagrađivana hit predstava nakon dvije godine ponovno je na našem repertoaru.",
        "more":"Cement je, prema redatelju Horvatu, jedna od najvećih ljubavnih priča svjetske dramske književnosti. Gleb Čumalov se nakon nekoliko godina građanskog rata i Oktobarske revolucije vraća kući gdje se zatekne u tvornici cementa koja, usprkos godinama revolucionarnih težnji za preuzimanjem privatnog vlasništva, samuje, prazna i neaktivna. Njegov je povratak kući istodobno i povratak ženi i zajedničkom djetetu. Ali žena mu ne uzvraća.",
        "other":"Zaljubljena je: njezina je ljubav sad Revolucija, tijelo i srce su joj zapečaćeni, a njihovo dijete uskoro umire od gladi. Od tog je trenutka Glebov cilj dvostruk: uvjeriti novu vlast da omogući ljudima/radnicima osposobiti cementaru koja bi mogla raditi i proizvoditi i više i bolje nego prije te ponovno pridobiti srce svoje odjednom emancipirane žene. Cement je ljubavno pismo u nekom trenutku prijeloma, reza između postojećega i radikalno novoga, naslikanog brutalno surovom silom i mrakom, koji u pisanju neumoljivo ispovijedaju vjeru da sve to jest i mora biti, bez obzira na stravične ishode, i da je naša budućnost, budućnost čovječanstva točno taj prijelom, ili… je uopće neće biti.",
        "link":"http://www.komedija.hr/www/"
      },
      {   
        "id":6,
        "kategorija":"Kultura",
        "title":"Komedija: Bračna terapija",
        "img":"assets/img/events/bracna_terapija.jpg",
        "adresa":"Kazalište Luda Kuća",
        "organisation":"Kazalište Luda Kuća",
        "date":"18.01.2021",
        "caption":"Ne propusti hrvatsku premijeru austrijskog pisca Daniela Glattauera, koja je več oduševila publiku širom svijeta na 40 različitih jezika.",
        "more":"Bračna terapija je predstava u kojoj se možete nasmijati sebi, svom partneru ili jednostavno saznati sve što ste uvijek htjeli znati o vašem braku, a niste imali hrabrosti pitati.",
        "other":"Svjedoci smo rata bračnih veterana, koji ne biraju sredstva kada je u pitanju borba za istinu, koja nije samo jedna. Jasno je samo to, da postoje dva pola, koja se teško razumiju, ali beskrajno privlače.Dvije jureće planete, koje teraput pokušava postaviti u istu orbitu. Terapija još nikada nije bila tako luda i zabavna, no …. je li i učinkovita?",
        "link":"https://www.ludakuca.hr/"
      },
      {   
        "id":7,
        "kategorija":"Kultura",
        "title":"Balet: Orašar",
        "img":"assets/img/events/orasar_hnk.jpg",
        "adresa":"HNK u Zagrebu",
        "organisation":"HNK u Zagrebu",
        "date":"27.11.2021",
        "caption":"U HNK u Zagrebu se krajem studenog vraća baletna bajka Orašar.",
        "more":"Obožavaju je djeca različite dobi i ona je neizostavan dio svake adventske čarolije u svim dijelovima zemaljske kugle. Jedno od najljepših djela klasične baletne umjetnosti vodi svoje obožavatelje kroz božićni svijet raskoši, šarenila, veselja, mašte, prinčeva i vila te nezaobilaznih slatkiša, prateći pustolovine djevojčice Klare koja od svojeg ujaka na Badnjak dobiva neobičan dar, drobilicu za orahe u obliku drvenoga lutka. Klara obožava i svojeg ujaka poznatog po izvođenju najrazličitijih čarolija kao i njegov nesvakidašnji dar. Kad u ponoć Orašar oživi uz malu čarobnjakovu pomoć, on povede Klaru u čudesan svijet prepun najrazličitijih zanimljivih likova, koji se s neobičnom pažnjom posvećuju presretnoj djevojčici.",
        "other":"Ovo najljepše djelo klasične baletne umjetnosti prvi put u HNK u Zagrebu postavljeno je 1931. u režiji i koreografiji Margarete Froman, rusko-hrvatske balerine, pedagodinje i koreografkinje.",
        "link":"https://www.hnk.hr/hr/"
      },
      {   
        "id":8,
        "kategorija":"Kultura",
        "title":"Drama: Ljudi od voska",
        "img":"assets/img/events/ljudi_od_voska.jpg",
        "adresa":"HNK u Zagrebu",
        "organisation":"HNK u Zagrebu",
        "date":"26.11.2021",
        "caption":"Nagrađivana hit predstava Ljudi od voska Mate Matišića u režiji Janusza Kice ponovno je na našem repertoaru.",
        "more":"Obožavaju je djeca različite dobi i ona je neizostavan dio svake adventske čarolije u svim dijelovima zemaljske kugle. Jedno od najljepših djela klasične baletne umjetnosti vodi svoje obožavatelje kroz božićni svijet raskoši, šarenila, veselja, mašte, prinčeva i vila te nezaobilaznih slatkiša, prateći pustolovine djevojčice Klare koja od svojeg ujaka na Badnjak dobiva neobičan dar, drobilicu za orahe u obliku drvenoga lutka. Klara obožava i svojeg ujaka poznatog po izvođenju najrazličitijih čarolija kao i njegov nesvakidašnji dar. Kad u ponoć Orašar oživi uz malu čarobnjakovu pomoć, on povede Klaru u čudesan svijet prepun najrazličitijih zanimljivih likova, koji se s neobičnom pažnjom posvećuju presretnoj djevojčici.",
        "other":"Ovo najljepše djelo klasične baletne umjetnosti prvi put u HNK u Zagrebu postavljeno je 1931. u režiji i koreografiji Margarete Froman, rusko-hrvatske balerine, pedagodinje i koreografkinje.",
        "link":"https://www.hnk.hr/hr/"
      },
      {   
        "id":9,
        "kategorija":"Glazba",
        "title":"Iron Maiden u Zagrebu",
        "img":"assets/img/events/maiden.jpg",
        "adresa":"Ulica Vice Vukova 8",
        "organisation":"Arena Zagreb",
        "date":"07.06.2021",
        "caption":"U sklopu 'Legacy of the Beast 21' turneje, popularni Iron Maiden ponovno će posjetiti zagrebačku Arenu. Kao predgrupa će nastupiti Lord of the Lost.",
        "more":"Glazbena institucija IRON MAIDEN, koja više od 44 godine osvaja sve kulture i generacije, najavljuje svoj povratak u Zagreb i Budimpeštu. Njihova turneja Legacy Of The Beast nastavlja se po brojnim europskim stadionima i arenama pa će ih tako obožavatelji iz Zagreba moći ponovno vidjeti 7. lipnja 2021. u Areni Zagreb, a oni iz Budimpešte 9. lipnja, u Areni Groupama. Najavljena je i predgrupa, a riječ je o njemačkom metal bendu Lord Of The Lost.",
        "other":"Svi detalji oko cijene i početka prodaje ulaznica bit će poznati uskoro, a kao i uvijek, fanove kluba IRON MAIDEN očekuje ekskluzivna pretprodaja. Više informacija može se pronaći na službenoj stranici benda Iron Maiden ",
        "link":"https://www.ironmaiden.com/"
      },
      {   
        "id":10,
        "kategorija":"Glazba",
        "title":"Katran Music Festival",
        "img":"assets/img/events/katran.jpg",
        "adresa":"Radnička cesta 28",
        "organisation":"Katran",
        "date":"19.03.2021",
        "caption":"Povodom 11e godišnjice Katrana Shock Show Industry i Museum Katran Vam predstavljaju 1. Katran Music Festival Live – Open Air!",
        "more":"U tri dana će se na otvorenu pozornicu Dvorišta Katran uspesti veliki dio izvođača koji su obilježili ovih 11 godina Katrana, kao headlineri i kao G(h)ousti, a pridružiće im se i mlade nade mikrofonije.",
        "other":"Čvrstu ruku pomoćnicu i pobočnicu pružaju, kao i uvijek Katran Dji.",
        "link":"https://www.entrio.hr/"
      },
      {   
        "id":11,
        "kategorija":"Glazba",
        "title":"The Mission",
        "img":"assets/img/events/mission.jpg",
        "adresa":"Ulica grada Vukovara 28",
        "organisation":"Bogaloo",
        "date":"19.03.2021",
        "caption":"The Mission se nakon 13 godina vračaju u Zagreb i to u gotovo originalnoj postavi gdje su pored frontmena Wayne Hussyja tu i originalni basist Craig Adams i originalni gitarist Simmon Hinkler!",
        "more":"Za Hinklera će ovo biti prvi posjet Hrvatskoj sa The Mission pa će to biti prava poslastica za The Mission fanove jer je baš ta postava snimila sve najbolje The Mission albume i obilježila njihov najbolji period. Na žalost im se zbog lošeg zdravstvenog stanja nije mogao pridružiti i originalni bubnjar Mick Brown pa je na bubnjevima, također odličan bubnjar, Mike Kelly koji u The Mission svira od 2011. godine.",
        "other":"Phantasmagorija je osnovana 1988. godine i slovi uz makedonski Mizar, a sa kojima su često i nastupali, za jedne od predvodnika tadašnje vrlo popularne dark scene na prostorima bivše Jugoslavije. Phantasmagoriji su glavni uzori The Sisters Of Mercy pa je zbog toga ovaj koncert još posebniji.",
        "link":"http://www.themissionuk.com/wp/"
      },
      {   
        "id":12,
        "kategorija":"Smijeh",
        "title":"Samo Crnjaci",
        "img":"assets/img/events/LAJNAP.jpg",
        "adresa":"Palmotićeva 22/2",
        "organisation":"Klub Sax!",
        "date":"27.11.2020",
        "caption":"Show koji će vas sigurno neće ostaviti ravnodušnima. Ideje iz najmračnijih kutaka komičarski umova zamotane u pristojne fore i elegantan nastup prožet rafiniranim sarkazmom.",
        "more":"ŠTO SU SAMO CRNJACI I DRUGE ZLOČESTE FORE? U vrijeme kada se ljudi vole praviti da ih vrijeđaju i najmanje sitnice poput komplimenta, napravili smo predstavu sa zločestim forama kako bismo sve podsjetili da život ponekad treba gledati i sa smiješne strane.",
        "other":"SAMO CRNJACI su večer smijeha za one koji se smatraju otvorenima, znaju primiti šalu na svoj, ali i tuđi račun. Nema mjesta za uštogljenost i zatvorenost uma jer tako nitko neće uživati. U narodu često kažu “smijeh kroz suze”, a ova će vas večer sigurno nasmijati do suza.",
        "link":"https://lajnap.lol/"
      },
      {   
        "id":13,
        "kategorija":"Smijeh",
        "title":"GORAN VUGRINEC STAND-UP ",
        "img":"assets/img/events/goc.jpg",
        "adresa":"Palmotićeva 22/2",
        "organisation":"Klub Sax!",
        "date":"28.11.2020",
        "caption":"Suosnivač i član LAJNAP COMEDY kolektiva. Na stageu bacam fore dobre k'o produženi vikend, a kao voditelj zagrijat ću publiku i na karminama. ",
        "more":"Novi show Gorana Vugrineca donosi priču o svakodnevici koja izgleda kao rutina svih nas, no kad malo bolje pogledamo, zapravo je prepuna duhovitih i smiješnih anegdota.        ",
        "other":"U više od 100 minuta, Detalji će vas smjestiti u situacije u kojima ćete se sigurno prepoznati - od odlaska u kazalište preko problema s dragom nam tehnologijom do nezaobilaznog (ne)razumijevanja s obitelji.",
        "link":"https://goranvugrinec.com/"
      },
      {   
        "id":14,
        "kategorija":"Business",
        "title":"Inspire Me konferencija",
        "img":"assets/img/events/inspireme.jpg",
        "adresa":"Slavonska avenija 6",
        "organisation":"City Plaza Zagreb.",
        "date":"25.01.2021",
        "caption":"Inspire Me predstavlja jedinstvenu konferenciju u kojoj uspješni pojedinci iz različitih područja sa sudionicima dijele svoje ideje, znanja te životna i poslovna iskustva.",
        "more":"Neki od najpoznatijih govornika bili su Lada Tedeschi Fiorio, Boris Žgomba, Krešimir Macan, Nikola Žinić, Rob Anderson, Sandro Mur, Tarik Filipović, Ćiro Blažević, Davor Pavuna, Korado Korlević, Antonija Blaće, Andrea Andrassy, Ingrid Divković…",
        "other":"udionike očekuju inspirativne priče, zanimljive radionice, svjetska premijera aplikacije Circle Diet, veliki networking poduzetnika, gaming kutak, a sudionici će imati prilike isprobati i različite tehnološke novitete te najbolje od hrvatske gastronomije.",
        "link":"https://www.inspireme.hr/"
      },
      {   
        "id":15,
        "kategorija":"Ostalo",
        "title":"CeKaTe Prečko",
        "img":"assets/img/events/ckt.jpg",
        "adresa":"Park Stara Trešnjevka 1",
        "organisation":"Dom kulture Prečko",
        "date":"Svakog tjedna",
        "caption":"CeKaTe Prečko je društveni centar lokalne zajednice koji se nalazi na području gradske četvrti Trešnjevke jug.",
        "more":"Cilj projekta  „Dom kulture Prečko“ je ostvariti i predstaviti raznolike kulturne i edukativne programe kojima se potiče samostvaralaštvo, cjeloživotno učenje,  kreativno izražavanje i korištenje slobodnog vremena s ciljem unapređenja kvalitete življenja. Kod svih programa koji se provode u Domu kulture Prečko naglasak je na inkluziji i prihavčanju različitosti, te međugeneracijskoj solidarnosti i dijaloga.",
        "other":"Sudionike očekuju inspirativne priče, zanimljive radionice, svjetska premijera aplikacije Circle Diet, veliki networking poduzetnika, gaming kutak, a sudionici će imati prilike isprobati i različite tehnološke novitete te najbolje od hrvatske gastronomije.",
        "link":"https://cekate.hr/"
      },
      {   
        "id":16,
        "kategorija":"Hrana",
        "title":"Hrvatski festival hrane i vina",
        "img":"assets/img/events/vino.jpg",
        "adresa":"Ulica Vice Vukova 8",
        "organisation":"Arena Zagreb",
        "date":"07.04.2021",
        "caption":"Festival će se održati u zagrebačkoj Areni popraćen bogatim gastronomskim programom s brojnim domaćim i međunarodnim gostima.",
        "more":"Posjetitelji festivala imat će priliku upoznati se s preko 300 domaćih i stranih izlagača, degustirati njihove proizvode koji će se prodavati po atraktivnim cijenama, razmjeniti iskustva i saznati najnovije eno-gastronomske trendove. Posebnost Hrvatskog festivala hrane i vina čini i raznolik popratni program koji će se održavati tijekom sva tri festivalska dana. Na čak dvije pozornice posjetitelji će imat priliku pratiti atraktivne kuharske showove vodećih domaćih i inozemnih kuhara, slastičara, autora kuharica, gastro blogera i domaćih zvijezda.",
        "other":"Brojne kuharske radionice i tečajevi, posjetiteljima će omogućiti da uz pomoć vrsnih kuhara i gastro stručnjaka besplatno savladaju brojne recepte i kulinarske trikove. Pored brojnih vinskih degustacija domaćih i stranih vinara, ljubitelji vina moći će sudjelovat na raznim vinskim radionicama, tečajevima sommelierstva, upoznati se sa rijetkim autohtonim sortama i pratiti atraktivna predavanja i okrugle stolove mnogobrojnih enologa, sommeliera, autora i vinskih kritičara.",
        "link":"https://www.zagrebarena.hr"
      }





]